[Skills.Skill_Harpoon_Slow SkillDefinition]
SkillName="It's absolutely amazing"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Slow SkillDefinition]
SkillName="be surprised"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

